Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/velkommen-roeyrvik.html.tmx
Source language: nob
Languages: sme

source: Velkommen Røyrvik / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Bures boahtin Raavrevijhke / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Sametinget og Røyrvik kommune undertegner samarbeidsavtale om tospråklighet.
sme: Sámediggi ja Raavrevijhke tjielte vuolláičállet ovttasbargošiehtadusa guovttegielatvuođa birra.

source: - Jeg er veldig glad for at Røyrvik kommuner vil være med på å utvikle og fremme det sørsamiske språket, sier rådsmedlem Ellinor Marita Jåma.
sme: – Lean hui ilus go Raavrevijhke tjielte háliida leat mielde ovddideamen lullisámegiela, dadjá ráđđelahttu Ellinor Marita Jåma.

source: Røyrvik er Jåmas hjemkommune.
sme: Raavrevijhke lea Jåma ruovttusuohkan.

source: Sametinget har samarbeidsavtaler med ti kommuner og fire fylkeskommuner.
sme: Sámedikkis leat ovttasbargošiehtadusat logi suohkaniin ja njeljiin fylkkasuohkaniin.

source: Avtalen med Røyrvik kommune ble underskrevet i forbindelse med møtet mellom Sametinget, kommunene og fylkeskommunene om oppfølgingen av samarbeidsavtalene.
sme: Šiehtadus Raavrevijhke suohkaniin vuolláičállojuvvui čoahkkimis gaskal Sámedikki, suohkaniid ja fylkkasuohkaniid ovttasbargošiehtadusaid čuovvoleami oktavuođas.

source: -Kommuner og fylkeskommunene er viktige i arbeidet med å utvikle samisk språk.
sme: -Suohkanat ja fylkkasuohkanat leat deaŧalaččat sámegiela ovddidanbarggus.

source: Vi er derfor glad for at kommuner og fylkeskommuner tar ansvar for at samiske språk skal være levende språk i fremtiden også.
sme: Danne mii leat ilus go suohkanat ja fylkkasuohkanat váldet ovddasvástádusa das ahte sámegiella galgá leat ealli giellan maiddái boahtteáiggis.

source: Sametingets mål er at samarbeidsavtalene skal være redskap til en god dialog og samarbeid om samisk språk.
sme: Sámedikki mihttomearri lea ahte ovttasbargošiehtadusat galget leat reaidun buori gulahallamii ja ovttasbargui sámegielain.

source: De valg som tas i dag betyr noe for fremtiden for de samiske språkene, sier rådsmedlem Ellinor Marita Jåma.
sme: Das maid mii válljet odne dahkat, lea mearkkašupmi sámegielaid boahtteáigái, dadjá ráđđelahttu Ellinor Marita Jåma.

source: I forvaltningsområdet for samisk språk er samisk og norsk likestilte språk.
sme: Sámegiela hálddašanguovllus lea sámegiella ja dárogiella ovttadássásaš gielat.

source: Det betyr at alle har rett til å bli betjent på samisk når de henvender seg til kommunen eller andre offentlige etater.
sme: Dat mearkkaša ahte buohkain lea vuoigatvuohta oažžut bálvalusaid sámegillii go sii váldet oktavuođa suohkaniin dahje eará almmolaš etáhtaiguin.

source: For mer informasjon: Rådsmedlem Ellinor Marita Jåma, + 47 916 13 460
sme: Eanet dieđuid addá ráđđálahttu Ellinor Marita Jåma, + 47 916 13 460
